export const achivment =[
    {
        id: 1,
        path:'/images/achivment1.jpg',
        title:'Стань отличником',
        description:'Стал традиционным школьный конкурс  на лучший ученический дневник среди учащихся 3-4, 5-7, 8-11 классов, цель которого – улучшение состояния ученических дневников.'
    },
    {
        id: 2,
        path:'/images/achivment2.jpg',
        title:'Иностранный театр',
        description:'В нашем заведении действует театральный кружок на немецком языке.'
    },
    {
        id: 3,
        path:'/images/achivment3.jpg',
        title:'Потрясающие руководители',
        description:'Руководители нашей школы - профессионалы своего дела и по праву удостоены многих наград.'
    },
    {
        id: 4,
        path:'/images/achivment4.jpg',
        title:'И потрясающие ученики',
        description:'Ученики тоже не отстают от руководителей и с первых классов собирают всевозможные награды в различных конкурсах.'
    },
]